INSERT INTO okowan.comments (content, card_id, user_id)
VALUES
    ("우와", 25, 1),
    ("댓글입니다", 26, 2),
    ("멋져요", 27, 3),
    ("좋아요", 28, 4),
    ("우와", 29, 1),
    ("댓글입니다", 30, 2),
    ("멋져요", 31, 3),
    ("좋아요", 32, 4),
    ("우와", 33, 1),
    ("댓글입니다", 34, 2),
    ("멋져요", 35, 3),
    ("좋아요", 36, 4),
    ("우와", 37, 1),
    ("댓글입니다", 38, 2),
    ("멋져요", 39, 3),
    ("좋아요", 40, 4),
    ("우와", 41, 1),
    ("댓글입니다", 42, 2),
    ("멋져요", 43, 3),
    ("좋아요", 44, 4),
    ("우와", 25, 1),
    ("댓글입니다", 26, 2),
    ("멋져요", 27, 3),
    ("좋아요", 28, 4),
    ("우와", 29, 1),
    ("댓글입니다", 30, 2),
    ("멋져요", 31, 3),
    ("좋아요", 32, 4),
    ("우와", 33, 1),
    ("댓글입니다", 34, 2),
    ("멋져요", 35, 3);





